[
    {
        "title" : "ทะเล?",
        "subtitle" : "ทะเล คือ เป็นแหล่งน้ำเค็มขนาดใหญ่ที่ล้อมรอบด้วยพื้นดินทั้งหมดหรือบางส่วน และเป็นผืนน้ำมหาสมุทรน้ำเค็มบนโลก",
        "image_url" : "https://cdn.pixabay.com/photo/2022/12/26/13/43/ship-7679100_960_720.jpg",
        "detail" : "\n\nทะเล เป็นแหล่งน้ำเค็มขนาดใหญ่ที่ล้อมรอบด้วยพื้นดินทั้งหมดหรือบางส่วน.[1] เมื่อกล่าวถึงกว้าง ๆ ทะเล คือระบบที่เชื่อมกันระหว่างผืนน้ำมหาสมุทรน้ำเค็มบนโลก ถือเป็นมหาสมุทรโลก หรือแยกเป็นมหาสมุทรหลาย ๆ แห่ง ทะเลบรรเทาภูมิอากาศของโลก และมีบทบาทสำคัญในวัฏจักรน้ำ และวัฏจักรคาร์บอน \n\n แม้ว่ามีการเดินทางและสำรวจทะเลตั้งแต่ยุคก่อนประวัติศาสตร์ การวิจัยทางวิทยาศาสตร์สมัยใหม่เกี่ยวกับทะเลที่เรียกว่า สมุทรศาสตร์ สืบย้อนไปได้ถึงคณะเดินทางแชลเลนเจอร์ของชาวอังกฤษในคริสต์ทศวรรษ 1870[2] ทะเลถูกแบ่งออกเป็นส่วน ๆ ได้ 5 ส่วน รวมถึงมหาสมุทร 4 แห่ง ที่ตั้งชื่อโดยองค์การอุทกศาสตร์สากล[3] (มหาสมุทรแอตแลนติก มหาสมุทรแปซิฟิก มหาสมุทรอินเดีย และมหาสมุทรอาร์กติก) และมหาสมุทรใต้[4] ทะเลที่มีขนาดเล็กกว่า และอยู่ในระดับรองลงมา เช่น ทะเลเมดิเตอร์เรเนียน"
    },

    {
        "title" : "นก?",
        "subtitle" : "นก คือ สัตว์มีกระดูกสันหลังเลือดอุ่น มี ๒ เท้า ๒ ปีก และมีขนปกคลุมตัว ออกลูกเป็นไข่",
        "image_url" : "https://cdn.pixabay.com/photo/2022/12/14/12/29/nature-7655327_960_720.jpg",
        "detail" : "\n\nสัตว์ปีก หรือ นก (รวมถึง ไก่, เป็ด, ห่าน, ไก่ฟ้า) จัดอยู่ในไฟลัมสัตว์มีแกนสันหลัง ชั้น Aves (คำว่า Aves เป็นภาษาละติน หมายถึง นก) โดยมีลักษณะทั่วไปคือ เป็นสัตว์ทวิบาท เลือดอุ่น ออกลูกเป็นไข่ รยางค์คู่หน้าเปลี่ยนแปลงไปเป็นปีก มีขนนก และมีกระดูกที่กลวงเบา \n\n ในปัจจุบันทั่วโลกมีนกอยู่ประมาณ 8,800 ถึง 9,800 ชนิด (ตามการจัดอนุกรมวิธานที่ต่างกัน) ซึ่งนับว่านกเป็นชั้นของสัตว์มีกระดูกสันหลังที่มีความหลากหลายมากที่สุด ในบรรดาชั้นของสัตว์มีกระดูกสันหลังทั้งหลายที่อาศัยอยู่บนพื้นดิน ความหลากหลายของนกนับเนื่องไปตั้งแต่ในเรื่องของขนาดตัว สีสัน เสียงร้อง อาหารการกิน และถิ่นที่อยู่อาศัย \n\n นกเป็นสัตว์ที่มีความสำคัญเป็นอันมากทั้งต่อระบบนิเวศและต่อชีวิตมนุษย์ ความสัมพันธ์ระหว่างคนกับนกเป็นไปอย่างแน่นแฟ้น และการเกื้อกูลกันระหว่างนกกับสรรพสิ่งต่าง ๆ ตามธรรมชาติก็เป็นไปอย่างแนบแน่น ถ้าหากปราศจากนก คงเป็นเรื่องยากที่จะจินตนาการถึงการดำรงอยู่ต่อไปของชีวภาคใบนี้"
    },

    {
        "title" : "หนอนผีเสื้อ?",
        "subtitle" : "หนอนผีเสื้อ คือ ตัววอ่อนที่ฟักออกจากไข่ของแมลงหลายชนิด มีลำตัวอ่อนนุ่มเป็นปล้องเคลื่อนที่โดยการคืบคลาน",
        "image_url" : "https://cdn.pixabay.com/photo/2022/11/20/20/02/caterpillars-7605091_960_720.jpg",
        "detail" : "\n\nหนอนผีเสื้อ หรือ หนอนแก้ว หมายถึงตัวอ่อนของผีเสื้อ หนอนผีเสื้อจะกินแต่ใบไม้สด ลักษณะของมันเป็นตัวสีเขียวมีลายกลมๆ เป็นสีดำๆมันคลานอย่างเชื่องช้ามันใช้เวลาเดิน 1 ไม้บรรทัดใช้เวลาเพียง 1-2 นาที เป็นระยะเวลาที่มันใช้ชีวิตด้วยการกินใบไม้ ขนาดของลำตัวประมาณ 6-8 ซม. ตัวอ้วนกลม เป็นหนอนที่กินอย่างเดียว \n\n หนอนผีเสื้อชนิดที่มีขนยาวปกคลุมทั้งตัวเรียกว่า บุ้ง หรือ ร่าน ขนเหล่านี้มีพิษ ถ้าสัมผัสจะทำให้เกิดอาการแสบร้อนและคัน บุ้งเป็นหนอนผีเสื้อหลายชนิดและหลายวงศ์เช่นในวงศ์ Arctiidae, Lymantriidae, Lasiocampidae"
    }
]

